{% extends index.tpl %}

    {% block content %}

    <div class="container" >

        <h1 class="font-bold mt20 mb20">Наша история</h1>

Привет! Меня зовут Егор, и я сам живу косплеем. Свой путь в фендоме я начал более 10 лет назад. Сначала это были попытки собрать костюм из подручных материалов, потом — бессонные ночи за швейной машинкой и покраска крафта на лестничной клетке. Я помню доспехи из ленолиума, неоновые парики и рейды в комиссионку. <br><br>

Три года назад я загорелся идеей - создать пространство для косплееров, где можно легко найти, купить или продать костюм. Барахолку, только с фильтрами, рейтингом продавцов и удобным поиском. Именно эта мечта превратилась в сайт, на котором ты сейчас читаешь этот текст. Я создал его для таких же, как я: для тех, кто ценит качество и внимание к канону. <br><br>

Этот проект - некоммерческий. Однако, он стал возможен благодаря финансовой и моральной поддержки друзей. Особое спасибо Даше, Марие, Олесе и Насте - людям, которые продолжали верить в эту идею. Дальше - больше, я уверен!
<br>В любом случае, добро пожаловать в сообщество, где говорят на одном языке — языке страсти к образам!

    </div>

    {% endblock %}